var test_json = [
  {
    "image":"../images/tmp/20.jpg",
    "title":"Семейный отдых",
    "place":[
      {
        "image":"../images/tmp/44.jpg",
        "background":"../images/tmp/49.jpg",
        "title":"Город",
        "subtitle": "<div class='travel-subheader'>Aeroflot Bonus Platinum рекомендует</div><div class='travel-subheader-desc'>Несколько строк о направлениях, <br> в одну-две строки</div>",
        "place":[
          {
            "image":"../images/tmp/22.jpg",
            "title":"<div class='travel-selected-title'>Velaa Private Island Resort</div>Частный остров и курорт <br> Мальдивские острова, Атолл Ноону",
            "description": "<div class='travel-desc-header'>Cпецпредложение для клиентов Aeroflot Bonus Platinum действительно до 31 октября</div>\
              <div class='travel-desc-content'>\
                <dl>\
                  <dt>Минимальный период проживания:</dt>\
                  <dd>4 ночи</dd>\
                  <dt>Период путешествия:</dt>\
                  <dd>до 31 октября</dd>\
                  <dt>Специальные привилегии:</dt>\
                  <dd>\
                    <p>Бесплатные ужины в дополнение к завтракам,</p>\
                    <p>Кредит в 100 долларов на обед в ресторанах отеля</p>\
                    <p>Бесплатный комбинированный трансфер на гидросамолете для детей до 12 лет</p>\
                  </dd>\
                  <dt>Для детей:</dt>\
                  <dd>захватывающее путешествие юных исследователей на подводной лодке, водные виды спорта Для мам: спа-услуги Clarins</dd>\
                  <dt>Для пап:</dt>\
                  <dd>гольф, рыбалка, парусный спорт</dd>\
                  <dt>Для всей семьи:</dt>\
                  <dd>теннис, сквош, йога, дайвинг, виндсерфинг, водные лыжи, кайтсерфинг</dd>\
                </dl>\
              </div>\
              <div class='travel-desc-footer'>Чтобы воспользоваться этим спецпредложением свяжитесь с Вашим персональным ассистентом по телефону, указанному на обороте Вашей карты Aeroflot Bonus Platinum</div>"
          },
          {
            "image":"../images/tmp/23.jpg",
            "title":"<div class='travel-selected-title'>Maalifushi By Como</div>Мальдивские острова",
            "description": "<div class='travel-desc-header'>Cпецпредложение для клиентов Aeroflot Bonus Platinum действительно до 31 октября</div>\
              <div class='travel-desc-content'>\
                <dl>\
                  <dt>Минимальный период проживания:</dt>\
                  <dd>4 ночи</dd>\
                  <dt>Период путешествия:</dt>\
                  <dd>до 31 октября</dd>\
                  <dt>Специальные привилегии:</dt>\
                  <dd>\
                    <p>Бесплатные ужины в дополнение к завтракам,</p>\
                    <p>Кредит в 100 долларов на обед в ресторанах отеля</p>\
                    <p>Бесплатный комбинированный трансфер на гидросамолете для детей до 12 лет</p>\
                  </dd>\
                  <dt>Для детей:</dt>\
                  <dd>захватывающее путешествие юных исследователей на подводной лодке, водные виды спорта Для мам: спа-услуги Clarins</dd>\
                  <dt>Для пап:</dt>\
                  <dd>гольф, рыбалка, парусный спорт</dd>\
                  <dt>Для всей семьи:</dt>\
                  <dd>теннис, сквош, йога, дайвинг, виндсерфинг, водные лыжи, кайтсерфинг</dd>\
                </dl>\
              </div>\
              <div class='travel-desc-footer'>Чтобы воспользоваться этим спецпредложением свяжитесь с Вашим персональным ассистентом по телефону, указанному на обороте Вашей карты Aeroflot Bonus Platinum</div>"
          }
        ]
      },
      {
        "image":"../images/tmp/46.jpg",
        "background":"../images/tmp/50.jpg",
        "title":"Пляж",
        "subtitle": "<div class='travel-subheader'>Aeroflot Bonus Platinum рекомендует</div><div class='travel-subheader-desc'>Несколько строк о направлениях, <br> в одну-две строки</div>",
        "place":[
          {
            "image":"../images/tmp/22.jpg",
            "title":"<div class='travel-selected-title'>Velaa Private Island Resort</div>Частный остров и курорт <br> Мальдивские острова, Атолл Ноону",
            "description": "<div class='travel-desc-header'>Cпецпредложение для клиентов Aeroflot Bonus Platinum действительно до 31 октября</div>\
              <div class='travel-desc-content'>\
                <dl>\
                  <dt>Минимальный период проживания:</dt>\
                  <dd>4 ночи</dd>\
                  <dt>Период путешествия:</dt>\
                  <dd>до 31 октября</dd>\
                  <dt>Специальные привилегии:</dt>\
                  <dd>\
                    <p>Бесплатные ужины в дополнение к завтракам,</p>\
                    <p>Кредит в 100 долларов на обед в ресторанах отеля</p>\
                    <p>Бесплатный комбинированный трансфер на гидросамолете для детей до 12 лет</p>\
                  </dd>\
                  <dt>Для детей:</dt>\
                  <dd>захватывающее путешествие юных исследователей на подводной лодке, водные виды спорта Для мам: спа-услуги Clarins</dd>\
                  <dt>Для пап:</dt>\
                  <dd>гольф, рыбалка, парусный спорт</dd>\
                  <dt>Для всей семьи:</dt>\
                  <dd>теннис, сквош, йога, дайвинг, виндсерфинг, водные лыжи, кайтсерфинг</dd>\
                </dl>\
              </div>\
              <div class='travel-desc-footer'>Чтобы воспользоваться этим спецпредложением свяжитесь с Вашим персональным ассистентом по телефону, указанному на обороте Вашей карты Aeroflot Bonus Platinum</div>"
          },
          {
            "image":"../images/tmp/23.jpg",
            "title":"<div class='travel-selected-title'>Maalifushi By Como</div>Мальдивские острова",
            "description": "<div class='travel-desc-header'>Cпецпредложение для клиентов Aeroflot Bonus Platinum действительно до 31 октября</div>\
              <div class='travel-desc-content'>\
                <dl>\
                  <dt>Минимальный период проживания:</dt>\
                  <dd>4 ночи</dd>\
                  <dt>Период путешествия:</dt>\
                  <dd>до 31 октября</dd>\
                  <dt>Специальные привилегии:</dt>\
                  <dd>\
                    <p>Бесплатные ужины в дополнение к завтракам,</p>\
                    <p>Кредит в 100 долларов на обед в ресторанах отеля</p>\
                    <p>Бесплатный комбинированный трансфер на гидросамолете для детей до 12 лет</p>\
                  </dd>\
                  <dt>Для детей:</dt>\
                  <dd>захватывающее путешествие юных исследователей на подводной лодке, водные виды спорта Для мам: спа-услуги Clarins</dd>\
                  <dt>Для пап:</dt>\
                  <dd>гольф, рыбалка, парусный спорт</dd>\
                  <dt>Для всей семьи:</dt>\
                  <dd>теннис, сквош, йога, дайвинг, виндсерфинг, водные лыжи, кайтсерфинг</dd>\
                </dl>\
              </div>\
              <div class='travel-desc-footer'>Чтобы воспользоваться этим спецпредложением свяжитесь с Вашим персональным ассистентом по телефону, указанному на обороте Вашей карты Aeroflot Bonus Platinum</div>"
          }
        ]
      }
    ]
  },
  {
    "image":"../images/tmp/21.jpg",
    "title":"Спортивный отдых",
    "place":[
      {
        "image":"../images/tmp/44.jpg",
        "background":"../images/tmp/48.jpg",
        "title":"Город",
        "subtitle": "<div class='travel-subheader'>Aeroflot Bonus Platinum рекомендует</div><div class='travel-subheader-desc'>Несколько строк о направлениях, <br> в одну-две строки</div>",
        "place":[
          {
            "image":"../images/tmp/22.jpg",
            "title":"<div class='travel-selected-title'>Velaa Private Island Resort</div>Частный остров и курорт <br> Мальдивские острова, Атолл Ноону",
            "description": "<div class='travel-desc-header'>Cпецпредложение для клиентов Aeroflot Bonus Platinum действительно до 31 октября</div>\
              <div class='travel-desc-content'>\
                <dl>\
                  <dt>Минимальный период проживания:</dt>\
                  <dd>4 ночи</dd>\
                  <dt>Период путешествия:</dt>\
                  <dd>до 31 октября</dd>\
                  <dt>Специальные привилегии:</dt>\
                  <dd>\
                    <p>Бесплатные ужины в дополнение к завтракам,</p>\
                    <p>Кредит в 100 долларов на обед в ресторанах отеля</p>\
                    <p>Бесплатный комбинированный трансфер на гидросамолете для детей до 12 лет</p>\
                  </dd>\
                  <dt>Для детей:</dt>\
                  <dd>захватывающее путешествие юных исследователей на подводной лодке, водные виды спорта Для мам: спа-услуги Clarins</dd>\
                  <dt>Для пап:</dt>\
                  <dd>гольф, рыбалка, парусный спорт</dd>\
                  <dt>Для всей семьи:</dt>\
                  <dd>теннис, сквош, йога, дайвинг, виндсерфинг, водные лыжи, кайтсерфинг</dd>\
                </dl>\
              </div>\
              <div class='travel-desc-footer'>Чтобы воспользоваться этим спецпредложением свяжитесь с Вашим персональным ассистентом по телефону, указанному на обороте Вашей карты Aeroflot Bonus Platinum</div>"
          },
          {
            "image":"../images/tmp/23.jpg",
            "title":"<div class='travel-selected-title'>Maalifushi By Como</div>Мальдивские острова",
            "description": "<div class='travel-desc-header'>Cпецпредложение для клиентов Aeroflot Bonus Platinum действительно до 31 октября</div>\
              <div class='travel-desc-content'>\
                <dl>\
                  <dt>Минимальный период проживания:</dt>\
                  <dd>4 ночи</dd>\
                  <dt>Период путешествия:</dt>\
                  <dd>до 31 октября</dd>\
                  <dt>Специальные привилегии:</dt>\
                  <dd>\
                    <p>Бесплатные ужины в дополнение к завтракам,</p>\
                    <p>Кредит в 100 долларов на обед в ресторанах отеля</p>\
                    <p>Бесплатный комбинированный трансфер на гидросамолете для детей до 12 лет</p>\
                  </dd>\
                  <dt>Для детей:</dt>\
                  <dd>захватывающее путешествие юных исследователей на подводной лодке, водные виды спорта Для мам: спа-услуги Clarins</dd>\
                  <dt>Для пап:</dt>\
                  <dd>гольф, рыбалка, парусный спорт</dd>\
                  <dt>Для всей семьи:</dt>\
                  <dd>теннис, сквош, йога, дайвинг, виндсерфинг, водные лыжи, кайтсерфинг</dd>\
                </dl>\
              </div>\
              <div class='travel-desc-footer'>Чтобы воспользоваться этим спецпредложением свяжитесь с Вашим персональным ассистентом по телефону, указанному на обороте Вашей карты Aeroflot Bonus Platinum</div>"
          }
        ]
      },
      {
        "image":"../images/tmp/46.jpg",
        "background":"../images/tmp/46.jpg",
        "title":"Пляж",
        "subtitle": "<div class='travel-subheader'>Aeroflot Bonus Platinum рекомендует</div><div class='travel-subheader-desc'>Несколько строк о направлениях, <br> в одну-две строки</div>",
        "place":[
          {
            "image":"../images/tmp/22.jpg",
            "title":"<div class='travel-selected-title'>Velaa Private Island Resort</div>Частный остров и курорт <br> Мальдивские острова, Атолл Ноону",
            "description": "<div class='travel-desc-header'>Cпецпредложение для клиентов Aeroflot Bonus Platinum действительно до 31 октября</div>\
              <div class='travel-desc-content'>\
                <dl>\
                  <dt>Минимальный период проживания:</dt>\
                  <dd>4 ночи</dd>\
                  <dt>Период путешествия:</dt>\
                  <dd>до 31 октября</dd>\
                  <dt>Специальные привилегии:</dt>\
                  <dd>\
                    <p>Бесплатные ужины в дополнение к завтракам,</p>\
                    <p>Кредит в 100 долларов на обед в ресторанах отеля</p>\
                    <p>Бесплатный комбинированный трансфер на гидросамолете для детей до 12 лет</p>\
                  </dd>\
                  <dt>Для детей:</dt>\
                  <dd>захватывающее путешествие юных исследователей на подводной лодке, водные виды спорта Для мам: спа-услуги Clarins</dd>\
                  <dt>Для пап:</dt>\
                  <dd>гольф, рыбалка, парусный спорт</dd>\
                  <dt>Для всей семьи:</dt>\
                  <dd>теннис, сквош, йога, дайвинг, виндсерфинг, водные лыжи, кайтсерфинг</dd>\
                </dl>\
              </div>\
              <div class='travel-desc-footer'>Чтобы воспользоваться этим спецпредложением свяжитесь с Вашим персональным ассистентом по телефону, указанному на обороте Вашей карты Aeroflot Bonus Platinum</div>"
          },
          {
            "image":"../images/tmp/23.jpg",
            "title":"<div class='travel-selected-title'>Maalifushi By Como</div>Мальдивские острова",
            "description": "<div class='travel-desc-header'>Cпецпредложение для клиентов Aeroflot Bonus Platinum действительно до 31 октября</div>\
              <div class='travel-desc-content'>\
                <dl>\
                  <dt>Минимальный период проживания:</dt>\
                  <dd>4 ночи</dd>\
                  <dt>Период путешествия:</dt>\
                  <dd>до 31 октября</dd>\
                  <dt>Специальные привилегии:</dt>\
                  <dd>\
                    <p>Бесплатные ужины в дополнение к завтракам,</p>\
                    <p>Кредит в 100 долларов на обед в ресторанах отеля</p>\
                    <p>Бесплатный комбинированный трансфер на гидросамолете для детей до 12 лет</p>\
                  </dd>\
                  <dt>Для детей:</dt>\
                  <dd>захватывающее путешествие юных исследователей на подводной лодке, водные виды спорта Для мам: спа-услуги Clarins</dd>\
                  <dt>Для пап:</dt>\
                  <dd>гольф, рыбалка, парусный спорт</dd>\
                  <dt>Для всей семьи:</dt>\
                  <dd>теннис, сквош, йога, дайвинг, виндсерфинг, водные лыжи, кайтсерфинг</dd>\
                </dl>\
              </div>\
              <div class='travel-desc-footer'>Чтобы воспользоваться этим спецпредложением свяжитесь с Вашим персональным ассистентом по телефону, указанному на обороте Вашей карты Aeroflot Bonus Platinum</div>"
          }
        ]
      }
    ]
  },
  {
    "image":"../images/tmp/22.jpg",
    "title":"Отпуск на море",
    "place":[
      {
        "image":"../images/tmp/44.jpg",
        "background":"../images/tmp/49.jpg",
        "title":"Город",
        "subtitle": "<div class='travel-subheader'>Aeroflot Bonus Platinum рекомендует</div><div class='travel-subheader-desc'>Несколько строк о направлениях, <br> в одну-две строки</div>",
        "place":[
          {
            "image":"../images/tmp/22.jpg",
            "title":"<div class='travel-selected-title'>Velaa Private Island Resort</div>Частный остров и курорт <br> Мальдивские острова, Атолл Ноону",
            "description": "<div class='travel-desc-header'>Cпецпредложение для клиентов Aeroflot Bonus Platinum действительно до 31 октября</div>\
              <div class='travel-desc-content'>\
                <dl>\
                  <dt>Минимальный период проживания:</dt>\
                  <dd>4 ночи</dd>\
                  <dt>Период путешествия:</dt>\
                  <dd>до 31 октября</dd>\
                  <dt>Специальные привилегии:</dt>\
                  <dd>\
                    <p>Бесплатные ужины в дополнение к завтракам,</p>\
                    <p>Кредит в 100 долларов на обед в ресторанах отеля</p>\
                    <p>Бесплатный комбинированный трансфер на гидросамолете для детей до 12 лет</p>\
                  </dd>\
                  <dt>Для детей:</dt>\
                  <dd>захватывающее путешествие юных исследователей на подводной лодке, водные виды спорта Для мам: спа-услуги Clarins</dd>\
                  <dt>Для пап:</dt>\
                  <dd>гольф, рыбалка, парусный спорт</dd>\
                  <dt>Для всей семьи:</dt>\
                  <dd>теннис, сквош, йога, дайвинг, виндсерфинг, водные лыжи, кайтсерфинг</dd>\
                </dl>\
              </div>\
              <div class='travel-desc-footer'>Чтобы воспользоваться этим спецпредложением свяжитесь с Вашим персональным ассистентом по телефону, указанному на обороте Вашей карты Aeroflot Bonus Platinum</div>"
          },
          {
            "image":"../images/tmp/23.jpg",
            "title":"<div class='travel-selected-title'>Maalifushi By Como</div>Мальдивские острова",
            "description": "<div class='travel-desc-header'>Cпецпредложение для клиентов Aeroflot Bonus Platinum действительно до 31 октября</div>\
              <div class='travel-desc-content'>\
                <dl>\
                  <dt>Минимальный период проживания:</dt>\
                  <dd>4 ночи</dd>\
                  <dt>Период путешествия:</dt>\
                  <dd>до 31 октября</dd>\
                  <dt>Специальные привилегии:</dt>\
                  <dd>\
                    <p>Бесплатные ужины в дополнение к завтракам,</p>\
                    <p>Кредит в 100 долларов на обед в ресторанах отеля</p>\
                    <p>Бесплатный комбинированный трансфер на гидросамолете для детей до 12 лет</p>\
                  </dd>\
                  <dt>Для детей:</dt>\
                  <dd>захватывающее путешествие юных исследователей на подводной лодке, водные виды спорта Для мам: спа-услуги Clarins</dd>\
                  <dt>Для пап:</dt>\
                  <dd>гольф, рыбалка, парусный спорт</dd>\
                  <dt>Для всей семьи:</dt>\
                  <dd>теннис, сквош, йога, дайвинг, виндсерфинг, водные лыжи, кайтсерфинг</dd>\
                </dl>\
              </div>\
              <div class='travel-desc-footer'>Чтобы воспользоваться этим спецпредложением свяжитесь с Вашим персональным ассистентом по телефону, указанному на обороте Вашей карты Aeroflot Bonus Platinum</div>"
          }
        ]
      },
      {
        "image":"../images/tmp/45.jpg",
        "background":"../images/tmp/49.jpg",
        "title":"Пляж",
        "subtitle": "<div class='travel-subheader'>Aeroflot Bonus Platinum рекомендует</div><div class='travel-subheader-desc'>Несколько строк о направлениях, <br> в одну-две строки</div>",
        "place":[
          {
            "image":"../images/tmp/22.jpg",
            "title":"<div class='travel-selected-title'>Velaa Private Island Resort</div>Частный остров и курорт <br> Мальдивские острова, Атолл Ноону",
            "description": "<div class='travel-desc-header'>Cпецпредложение для клиентов Aeroflot Bonus Platinum действительно до 31 октября</div>\
              <div class='travel-desc-content'>\
                <dl>\
                  <dt>Минимальный период проживания:</dt>\
                  <dd>4 ночи</dd>\
                  <dt>Период путешествия:</dt>\
                  <dd>до 31 октября</dd>\
                  <dt>Специальные привилегии:</dt>\
                  <dd>\
                    <p>Бесплатные ужины в дополнение к завтракам,</p>\
                    <p>Кредит в 100 долларов на обед в ресторанах отеля</p>\
                    <p>Бесплатный комбинированный трансфер на гидросамолете для детей до 12 лет</p>\
                  </dd>\
                  <dt>Для детей:</dt>\
                  <dd>захватывающее путешествие юных исследователей на подводной лодке, водные виды спорта Для мам: спа-услуги Clarins</dd>\
                  <dt>Для пап:</dt>\
                  <dd>гольф, рыбалка, парусный спорт</dd>\
                  <dt>Для всей семьи:</dt>\
                  <dd>теннис, сквош, йога, дайвинг, виндсерфинг, водные лыжи, кайтсерфинг</dd>\
                </dl>\
              </div>\
              <div class='travel-desc-footer'>Чтобы воспользоваться этим спецпредложением свяжитесь с Вашим персональным ассистентом по телефону, указанному на обороте Вашей карты Aeroflot Bonus Platinum</div>"
          },
          {
            "image":"../images/tmp/23.jpg",
            "title":"<div class='travel-selected-title'>Maalifushi By Como</div>Мальдивские острова",
            "description": "<div class='travel-desc-header'>Cпецпредложение для клиентов Aeroflot Bonus Platinum действительно до 31 октября</div>\
              <div class='travel-desc-content'>\
                <dl>\
                  <dt>Минимальный период проживания:</dt>\
                  <dd>4 ночи</dd>\
                  <dt>Период путешествия:</dt>\
                  <dd>до 31 октября</dd>\
                  <dt>Специальные привилегии:</dt>\
                  <dd>\
                    <p>Бесплатные ужины в дополнение к завтракам,</p>\
                    <p>Кредит в 100 долларов на обед в ресторанах отеля</p>\
                    <p>Бесплатный комбинированный трансфер на гидросамолете для детей до 12 лет</p>\
                  </dd>\
                  <dt>Для детей:</dt>\
                  <dd>захватывающее путешествие юных исследователей на подводной лодке, водные виды спорта Для мам: спа-услуги Clarins</dd>\
                  <dt>Для пап:</dt>\
                  <dd>гольф, рыбалка, парусный спорт</dd>\
                  <dt>Для всей семьи:</dt>\
                  <dd>теннис, сквош, йога, дайвинг, виндсерфинг, водные лыжи, кайтсерфинг</dd>\
                </dl>\
              </div>\
              <div class='travel-desc-footer'>Чтобы воспользоваться этим спецпредложением свяжитесь с Вашим персональным ассистентом по телефону, указанному на обороте Вашей карты Aeroflot Bonus Platinum</div>"
          }
        ]
      }
    ]
  },
  {
    "image":"../images/tmp/23.jpg",
    "title":"Путешествие со звездой",
    "place":[
      {
        "image":"../images/tmp/44.jpg",
        "background":"../images/tmp/48.jpg",
        "title":"Город",
        "subtitle": "<div class='travel-subheader'>Aeroflot Bonus Platinum рекомендует</div><div class='travel-subheader-desc'>Несколько строк о направлениях, <br> в одну-две строки</div>",
        "place":[
          {
            "image":"../images/tmp/22.jpg",
            "title":"<div class='travel-selected-title'>Velaa Private Island Resort</div>Частный остров и курорт <br> Мальдивские острова, Атолл Ноону",
            "description": "<div class='travel-desc-header'>Cпецпредложение для клиентов Aeroflot Bonus Platinum действительно до 31 октября</div>\
              <div class='travel-desc-content'>\
                <dl>\
                  <dt>Минимальный период проживания:</dt>\
                  <dd>4 ночи</dd>\
                  <dt>Период путешествия:</dt>\
                  <dd>до 31 октября</dd>\
                  <dt>Специальные привилегии:</dt>\
                  <dd>\
                    <p>Бесплатные ужины в дополнение к завтракам,</p>\
                    <p>Кредит в 100 долларов на обед в ресторанах отеля</p>\
                    <p>Бесплатный комбинированный трансфер на гидросамолете для детей до 12 лет</p>\
                  </dd>\
                  <dt>Для детей:</dt>\
                  <dd>захватывающее путешествие юных исследователей на подводной лодке, водные виды спорта Для мам: спа-услуги Clarins</dd>\
                  <dt>Для пап:</dt>\
                  <dd>гольф, рыбалка, парусный спорт</dd>\
                  <dt>Для всей семьи:</dt>\
                  <dd>теннис, сквош, йога, дайвинг, виндсерфинг, водные лыжи, кайтсерфинг</dd>\
                </dl>\
              </div>\
              <div class='travel-desc-footer'>Чтобы воспользоваться этим спецпредложением свяжитесь с Вашим персональным ассистентом по телефону, указанному на обороте Вашей карты Aeroflot Bonus Platinum</div>"
          },
          {
            "image":"../images/tmp/23.jpg",
            "title":"<div class='travel-selected-title'>Maalifushi By Como</div>Мальдивские острова",
            "description": "<div class='travel-desc-header'>Cпецпредложение для клиентов Aeroflot Bonus Platinum действительно до 31 октября</div>\
              <div class='travel-desc-content'>\
                <dl>\
                  <dt>Минимальный период проживания:</dt>\
                  <dd>4 ночи</dd>\
                  <dt>Период путешествия:</dt>\
                  <dd>до 31 октября</dd>\
                  <dt>Специальные привилегии:</dt>\
                  <dd>\
                    <p>Бесплатные ужины в дополнение к завтракам,</p>\
                    <p>Кредит в 100 долларов на обед в ресторанах отеля</p>\
                    <p>Бесплатный комбинированный трансфер на гидросамолете для детей до 12 лет</p>\
                  </dd>\
                  <dt>Для детей:</dt>\
                  <dd>захватывающее путешествие юных исследователей на подводной лодке, водные виды спорта Для мам: спа-услуги Clarins</dd>\
                  <dt>Для пап:</dt>\
                  <dd>гольф, рыбалка, парусный спорт</dd>\
                  <dt>Для всей семьи:</dt>\
                  <dd>теннис, сквош, йога, дайвинг, виндсерфинг, водные лыжи, кайтсерфинг</dd>\
                </dl>\
              </div>\
              <div class='travel-desc-footer'>Чтобы воспользоваться этим спецпредложением свяжитесь с Вашим персональным ассистентом по телефону, указанному на обороте Вашей карты Aeroflot Bonus Platinum</div>"
          }
        ]
      },
      {
        "image":"../images/tmp/45.jpg",
        "background":"../images/tmp/49.jpg",
        "title":"Пляж",
        "subtitle": "<div class='travel-subheader'>Aeroflot Bonus Platinum рекомендует</div><div class='travel-subheader-desc'>Несколько строк о направлениях, <br> в одну-две строки</div>",
        "place":[
          {
            "image":"../images/tmp/22.jpg",
            "title":"<div class='travel-selected-title'>Velaa Private Island Resort</div>Частный остров и курорт <br> Мальдивские острова, Атолл Ноону",
            "description": "<div class='travel-desc-header'>Cпецпредложение для клиентов Aeroflot Bonus Platinum действительно до 31 октября</div>\
              <div class='travel-desc-content'>\
                <dl>\
                  <dt>Минимальный период проживания:</dt>\
                  <dd>4 ночи</dd>\
                  <dt>Период путешествия:</dt>\
                  <dd>до 31 октября</dd>\
                  <dt>Специальные привилегии:</dt>\
                  <dd>\
                    <p>Бесплатные ужины в дополнение к завтракам,</p>\
                    <p>Кредит в 100 долларов на обед в ресторанах отеля</p>\
                    <p>Бесплатный комбинированный трансфер на гидросамолете для детей до 12 лет</p>\
                  </dd>\
                  <dt>Для детей:</dt>\
                  <dd>захватывающее путешествие юных исследователей на подводной лодке, водные виды спорта Для мам: спа-услуги Clarins</dd>\
                  <dt>Для пап:</dt>\
                  <dd>гольф, рыбалка, парусный спорт</dd>\
                  <dt>Для всей семьи:</dt>\
                  <dd>теннис, сквош, йога, дайвинг, виндсерфинг, водные лыжи, кайтсерфинг</dd>\
                </dl>\
              </div>\
              <div class='travel-desc-footer'>Чтобы воспользоваться этим спецпредложением свяжитесь с Вашим персональным ассистентом по телефону, указанному на обороте Вашей карты Aeroflot Bonus Platinum</div>"
          },
          {
            "image":"../images/tmp/23.jpg",
            "title":"<div class='travel-selected-title'>Maalifushi By Como</div>Мальдивские острова",
            "description": "<div class='travel-desc-header'>Cпецпредложение для клиентов Aeroflot Bonus Platinum действительно до 31 октября</div>\
              <div class='travel-desc-content'>\
                <dl>\
                  <dt>Минимальный период проживания:</dt>\
                  <dd>4 ночи</dd>\
                  <dt>Период путешествия:</dt>\
                  <dd>до 31 октября</dd>\
                  <dt>Специальные привилегии:</dt>\
                  <dd>\
                    <p>Бесплатные ужины в дополнение к завтракам,</p>\
                    <p>Кредит в 100 долларов на обед в ресторанах отеля</p>\
                    <p>Бесплатный комбинированный трансфер на гидросамолете для детей до 12 лет</p>\
                  </dd>\
                  <dt>Для детей:</dt>\
                  <dd>захватывающее путешествие юных исследователей на подводной лодке, водные виды спорта Для мам: спа-услуги Clarins</dd>\
                  <dt>Для пап:</dt>\
                  <dd>гольф, рыбалка, парусный спорт</dd>\
                  <dt>Для всей семьи:</dt>\
                  <dd>теннис, сквош, йога, дайвинг, виндсерфинг, водные лыжи, кайтсерфинг</dd>\
                </dl>\
              </div>\
              <div class='travel-desc-footer'>Чтобы воспользоваться этим спецпредложением свяжитесь с Вашим персональным ассистентом по телефону, указанному на обороте Вашей карты Aeroflot Bonus Platinum</div>"
          }
        ]
      }
    ]
  }
];
