var test_json = [
  {
    "image": "../images/test/1.jpg",
    "title": "Семейный отдых",
    "place": [
      {
        "image": "../images/test/1-1.jpg",
        "background": "../images/test/1-1-bg.jpg",
        "title": "Пляж",
        "subtitle": "<div class='travel-subheader'>Aeroflot Bonus Platinum рекомендует</div>",
        "place": [
          {
            "type": "place",
            "image": "../images/test/1-1-1.jpg",
            "title": "<div class='travel-selected-title'>Velaa Private Island Resort</div>Частный остров и курорт<br>Мальдивские острова, Атолл Ноону",
            // Филиппины
            "description": "\
              <div class='travel-desc-header'>Cпецпредложение действительно <br> с 28 ноября по 8 декабря</div>\
              <div class='travel-desc-content'>\
                <p><strong>Минимальный период проживания</strong>: 4 ночи </p>\
                <p><strong>Спецпредложение включает</strong>: 4 ночи в номере категории Treetop Casita, завтрак и ужин, исключая алкогольные напитки и живые морепродукты, индивидуальные семинары и процедуры спа - 90 минут для каждого</p>\
                <p><strong>Красота и здоровье</strong>:  спа-центр, салон красоты, бутики </p>\
                <p><strong>Водные виды спорта</strong>: дайвинг, снорклинг, виндсерфинг, морская рыбалка </p>\
                <p><strong>Дополнительно</strong>: 30-метровый открытый бассейн, мини-обсерватория, оборудованная телескопом для наблюдения за звездами, велосипедные прогулки, 2 теннисных корта с искусственным покрытием, кормление тропических рыбок, библиотека</p>\
                <p><strong>Гурманам</strong>: ресторан, площадка для барбекю, бар</p>\
                <p><strong>Бизнесменам</strong>: конференц-залы</p>\
              </div>\
              <div class='travel-desc-footer'>Чтобы воспользоваться этим спецпредложением свяжитесь <br> с Вашим персональным ассистентом по телефону, указанному <br> на обороте Вашей карты Aeroflot Bonus Platinum</div>\
            "
          },
          {
            "type": "place",
            "image": "../images/test/1-1-2.jpg",
            "title": "<div class='travel-selected-title'>Maalifushi By Como</div>Мальдивские острова",
            // Мальдивские острова описание:
            "description": "\
              <div class='travel-desc-header'>Cпецпредложение для клиентов Aeroflot Bonus <br> Platinum действительно с 1 ноября по 25 декабря</div>\
              <div class='travel-desc-content'>\
                <p>Новый отель, занимающий целый остров</p>\
                <p><strong>Бесплатные ночи</strong>: 4 по цене 3, 5 по цене 7</p>\
                <p><strong>Минимальный период проживания</strong>: четыре ночи</p>\
                <p><strong>Для детей</strong>: детский клуб «Kids Only» с четырех лет <br> (малыши до четырех лет посещают клуб с мамой или няней) </p>\
                <p><strong>Для мам</strong>: Como Shambala Retreat SPA</p>\
                <p><strong>Для пап</strong>: фитнес-центр, центр дайвинга</p>\
                <p><strong>Для всей семьи</strong>: ога, бассейн, водные виды спорта, <br> сауна, джакузи</p>\
              </div>\
              <div class='travel-desc-footer'>Чтобы воспользоваться этим спецпредложением свяжитесь <br> с Вашим персональным ассистентом по телефону, указанному <br> на обороте Вашей карты Aeroflot Bonus Platinum</div>\
            "
          }
        ]
      },
      {
        "image": "../images/test/1-2.jpg",
        "background": "../images/test/1-2-bg.jpg",
        "title": "Город",
        "subtitle": "<div class='travel-subheader'>Aeroflot Bonus Platinum рекомендует</div>",
        "place": [
          {
            "type": "place",
            "image": "../images/test/1-2-1.jpg",
            "title": "<div class='travel-selected-title'>Путешествие «Алиса <br>в стране чудес»</div>Великобртания",
            // Алиса описание:
            "description": "\
              <div class='travel-desc-content'>\
                <p><strong>Период</strong>: С 1 по 9 ноября </p>\
                <p><strong>Планы</strong>: экскурсия в Оксфорд, Крайстчерч, где Льюис Кэррол создавал свою «Алису в стране Чудес» для маленькой Алисы Лидделл - дочери декана колледжа), <br> музей Рипли «Хотите верьте, хотите нет» и его уникальные, фантастические коллекции самых необыкновенных диковинок, которые основатель музея Роберт Лерой Рипли собрал за 40 лет путешествий по всему миру, традиционное послеобеденное чаепитие у «Безумного шляпника», старый добрый Лондон и его основные достопримечательности.</p>\
              </div>\
              <div class='travel-desc-footer'>Чтобы воспользоваться этим спецпредложением свяжитесь <br> с Вашим персональным ассистентом по телефону, указанному <br> на обороте Вашей карты Aeroflot Bonus Platinum</div>\
            "
          },
          {
            "type": "place",
            "image": "../images/test/1-2-2.jpg",
            "title": "<div class='travel-selected-title'>Волшебный мир <br> Гарри Поттера</div>Великобритания",
            // Гарри Поттер описание:
            "description": "\
              <div class='travel-desc-content'>\
                <p><strong>Время проживания</strong>: 9 дней/8 ночей</p>\
                <p><strong>Планы</strong>: посетить Оксфорд, где проходили многие натурные съемки школы чародейства и волшебства Хогвартс (колледж Christ Сhurch), посещение c, платформы 9 и 3⁄4, экскурсия на киностудию Warner Brothers, где Вы увидите, как и где снимались все восемь фильмов о Гарри Поттере, рассмотрите декорации давно знакомых Вам мест: министерства магии, кабинета профессора Дамблдора, классных комнат и спален), музей Мадам Тюссо, прогулка по Лондону.</p>\
              </div>\
              <div class='travel-desc-footer'>Чтобы воспользоваться этим спецпредложением свяжитесь <br> с Вашим персональным ассистентом по телефону, указанному <br> на обороте Вашей карты Aeroflot Bonus Platinum</div>\
            "
          }
        ]
      }
    ]
  },
  {
    "image": "../images/test/2.jpg",
    "title": "Спортивный отдых",
    "place": [
      {
        "image": "../images/test/2-1.jpg",
        "background": "../images/test/2-1-bg.jpg",
        "title": "Зимний отдых в горах",
        "subtitle": "<div class='travel-subheader'>Aeroflot Bonus Platinum рекомендует</div>",
        "place": [
          {
            "type": "place",
            "image": "../images/test/2-1-1.jpg",
            "title": "<div class='travel-selected-title'>Отель Cheval Blanc Hotel <br> (ski-in/ski-out )</div>Франция, Куршевель",
            // Франция, Куршевель описание:
            "description": "\
              <div class='travel-desc-header'>Спецпредложение действительно с 5 по 11 января</div>\
              <div class='travel-desc-content'>\
                <p><strong>Расположен</strong> в престижном районе Jardin Alpin, <br> в нескольких минутах на лыжах от подъемника</p>\
                <p><strong>Для детей</strong>: детская игровая комната</p>\
                <p><strong>Красота и здоровье</strong>: СПА-центр Givenchy Show SPA, тренажерный зал</p>\
                <p><strong>Любителям горнолыжного спорта</strong>:  специальные массажные программы</p>\
                <p><strong>Гурманам</strong>: гастрономический ресторан «Le 1947»</p>\
                <p><strong>Ценителям сигар</strong>: cигарный салон</p>\
              </div>\
              <div class='travel-desc-footer'>Чтобы воспользоваться этим спецпредложением свяжитесь <br> с Вашим персональным ассистентом по телефону, указанному <br> на обороте Вашей карты Aeroflot Bonus Platinum</div>\
            "
          },
          {
            "type": "place",
            "image": "../images/test/2-1-2.jpg",
            "title": "<div class='travel-selected-title'>Шале SM02 (7 спален)</div>Швейцария, Сильваплана",
            // Швейцария, Сильваплана описание:
            "description": "\
              <div class='travel-desc-header'>Спецпредложение действительно <br> с 28 декабря по 11 января</div>\
              <div class='travel-desc-content'>\
                <p>Пятизвездочная частная резиденция</p>\
                <p><strong>Расположена</strong> всего в 5 мин езды от Санкт Моритца. Подъемники: Corvatsch - 1,4 км, Suvretta - 3,9 км</p>\
                <p><strong>К услугам гостей:</strong> 6 двухместных спален (1 спальня с двухъярусными кроватями),6 ванных комнат, гостиная с потолком в 2 этажа с открытым камином, салон с открытым камином и панорамным видом, кухня с обеденным столом, столовая, домашний кинотеатр/игровая комната, тренажерный зал, сауна/хаммам с душем, Apple TV, Wi-Fi, подогрев полов, лыжная комната с сушилкой для ботинок, машина с водителем до подъемников и обратно</p>\
              </div>\
              <div class='travel-desc-footer'>Чтобы воспользоваться этим спецпредложением свяжитесь <br> с Вашим персональным ассистентом по телефону, указанному <br> на обороте Вашей карты Aeroflot Bonus Platinum</div>\
            "
          },
          {
            "type": "place",
            "image": "../images/test/2-1-3.jpg",
            "title": "<div class='travel-selected-title'>Отель Little Nell</div>США, Аспен",
            // США,Аспен описание:
            "description": "\
              <div class='travel-desc-header'>Спецпредложение действительно до 17 ноября</div>\
              <div class='travel-desc-content'>\
                <p>Легендарный элегантный и уютный отель</p>\
                <p><strong>Расположен</strong> у подножия горы всего в нескольких шагах <br> от подъемника Silver Queen.</p>\
                <p><strong>Скидки</strong> при раннем бронировании распространяются <br> не только на размещение, но и на ски-пассы, лыжные школы и даже аренду лыжного снаряжения.</p>\
                <p><strong>Красота и здоровье</strong>:  СПА-центр, тренажерный зал, массаж Гурманам: 3 ресторана</p>\
              </div>\
              <div class='travel-desc-footer'>Чтобы воспользоваться этим спецпредложением свяжитесь <br> с Вашим персональным ассистентом по телефону, указанному <br> на обороте Вашей карты Aeroflot Bonus Platinum</div>\
            "
          }
        ]
      },
      {
        "image": "../images/test/2-2.jpg",
        "background": "../images/test/2-2-bg.jpg",
        "description": "Несколько строк о направлениях, в одну-две строки",
        "title": "Теннис",
        "subtitle": "<div class='travel-subheader'>Aeroflot Bonus Platinum рекомендует</div>",
        "place": [
          {
            "type": "place",
            "image": "../images/test/2-2-1.jpg",
            "title": "<div class='travel-selected-title'>Семинары c Venus Williams,<br>отель Sandy Lane</div>остров Барбадос",
            // Барбадос описание:
            "description": "\
              <div class='travel-desc-header'>Спецпредложение действительно <br>1 и 2 ноября</div>\
              <div class='travel-desc-content'>\
                <p>Сказочный остров, окружённый коралловыми рифами, <br> с замечательными пляжами, роскошной тропической природой и ровным мягким климатом в течение всего года</p>\
                <p><strong>Мастер-классы одной из самых знаменитых теннисисток мира</strong></p>\
                <p><strong>Предложение для клиентов Aeroflot Bonus Platinum включает</strong>: проживание 4 ночи в номере категории Luxury Ocean room,1 консультацию с Venus Williams, 1 СПА-ваучер на каждого взрослого, приглашение на коктейльную вечернику</p>\
              </div>\
              <div class='travel-desc-footer'>Чтобы воспользоваться этим спецпредложением свяжитесь с Вашим персональным ассистентом по телефону, указанному на обороте Вашей карты Aeroflot Bonus Platinum</div>\
            "
          }
        ]
      }
    ]
  },
  {
    "image": "../images/test/3.jpg",
    "background": "../images/test/3-0-bg.jpg",
    "title": "Отпуск на море",
    "subtitle": "<div class='travel-subheader'>Aeroflot Bonus Platinum рекомендует</div>",
    "place": [
      {
        "type": "place",
        "image": "../images/test/3-0-1.jpg",
        "title": "<div class='travel-selected-title'>Отель Canyon Ranch <br>на пляже Miami beach</div>США",
        // США описание:
        "description": "\
          <div class='travel-desc-header'>Спецпредложение действительно до 20 декабря</div>\
          <div class='travel-desc-content'>\
            <p>Майами - Признанный самым чистым городом Америки, курорт продолжает привлекать новых гостей, некоторые <br> из которых, влюбившись в это место, впоследствии становятся его постоянными жителями</p>\
            <p><strong>Планы</strong>: Посетить Национальный парк Эверглейдс и Парк Львиное Сафари и познакомиться с жизнью удивительных животных и птиц, попасть в Океанариум, отправиться на Экскурсию по Космическому Центру имени Кеннеди </p>\
            <p><strong>Ценителям здорового образа жизни</strong>: спа-центр, <br> салон красоты, тренажерный зал, йога, пилатес, тай-чи, аквааэробика</p>\
            <p><strong>Гурманам</strong>: ресторан</p>\
          </div>\
          <div class='travel-desc-footer'>Чтобы воспользоваться этим спецпредложением свяжитесь с Вашим персональным ассистентом по телефону, указанному на обороте Вашей карты Aeroflot Bonus Platinum</div>\
        "
      },
      {
        "type": "place",
        "image": "../images/test/3-0-2.jpg",
        "title": "<div class='travel-selected-title'>Отель Intercontinental Hotel</div>Вьетнам, Дананг",
        // Вьетнам описание:
        "description": "\
          <div class='travel-desc-header'>Спецпредложение действительно при условии бронирования за 45-30 дней до заезда</div>\
          <div class='travel-desc-content'>\
            <p>Дананг. Курорт славится хорошим климатом в течение всего года. Именно здесь находится Чайна-бич — пляж, <br> на весь мир знаменитый своим мелким, очень мягким <br> и чистым песком</p>\
            <p><strong>Планы</strong>:  посетить Хойан (45 минут езды от отеля),<br>внесенный в список Всемирного наследия ЮНЕСКО, <br> город- музей под открытым небом (сегодня в Хойане насчитывается 844 официально признанных здания исторического значения, среди них старинные китайские дома, тямские храмы, общественные здания) город также известен своими традиционными сувенирными магазинами, большим количеством швейных мастерских</p>\
            <p><strong>Детям</strong>: детский клуб, клуб для подростков</p>\
            <p><strong>Красота и здоровье</strong>: СПА-центр, транажерный зал, <br> йога, аэробика, тай чи, теннис, бадминтон</p>\
            <p><strong>Гурманам</strong>: La Maison 1888</p>\
            <p><strong>Пляжные виды спорта</strong>: каяки, виндсерфинг, <br> снорклинг, рыбалка</p>\
          </div>\
          <div class='travel-desc-footer'>Чтобы воспользоваться этим спецпредложением свяжитесь с Вашим персональным ассистентом по телефону, указанному на обороте Вашей карты Aeroflot Bonus Platinum</div>\
        "
      },
      {
        "type": "place",
        "image": "../images/test/3-0-3.jpg",
        "title": "<div class='travel-selected-title'>Отель Four Seasons</div>остров Маврикий",
        // Маврикий описание:
        "description": "\
          <div class='travel-desc-header'>Спецпредложение для клиентов Aeroflot Bonus <br> Platinum действительно в любые даты</div>\
          <div class='travel-desc-content'>\
            <p>Откройте для себя остров, окруженный бескрайними голубыми водами и горами, окутанными зеленым одеялом. Вне зависимости от того, играете ли Вы в гольф на берегу океана или плещетесь вместе с семьей в лагуне, здесь Вы всегда сможете в полной мере насладиться каждой минутой Вашего отдыха</p>\
            <p><strong>Бесплатные ночи</strong>: 7 по цене 6</p>\
            <p><strong>Детям</strong>: программа «Kids for All Seasons»</p>\
            <p><strong>Гурманам</strong>:  кулинарные мастер-классы <br> шеф-поваров курорта</p>\
            <p><strong>Любителям гольфа</strong>: бесплатная игра в гольф <br> на сертифицированном поле, ежедневные занятия <br> с инструктором для новичков</p>\
            <p><strong>Для всей семьи</strong>: прокат велосипедов, йога по утрам, ежедневные подводные экскурсии с маской и трубкой</p>\
          </div>\
          <div class='travel-desc-footer'>Чтобы воспользоваться этим спецпредложением свяжитесь с Вашим персональным ассистентом по телефону, указанному на обороте Вашей карты Aeroflot Bonus Platinum</div>\
        "
      }
    ]
  },
  {
    "image": "../images/test/4.jpg",
    "background": "../images/test/4-0-bg.jpg",
    "title": "Путешествие со звездой",
    "subtitle": "<div class='travel-subheader'>Aeroflot Bonus Platinum рекомендует</div>",
    "place": [
      {
        "type": "place",
        "image": "../images/test/4-0-1.jpg",
        "title": "<div class='travel-selected-title'>Удивительный тур с<br> Николаем Николаевичем<br> Дроздовым</div>Австралия",
        // Дроздов описание:
        "description": "\
          <div class='travel-desc-content'>\
            <p><strong>Период</strong>: 14 - 29 октября</p>\
            <p>Незабываемое путешествие в компании человека-легенды, гордости советской и российской биологии. Вы можете оказаться одним из 16 счастливцев, прикоснувшихся <br> к истории и ставших очевидцами создания авторского фильма Николая Николаевича, съемки которого будут проходить во время путешествия по Австралии.</p>\
            <p><strong>Группа</strong>:  16 человек</p>\
            <p><strong>Предложение включает</strong>: проживание на базе завтраков, экскурсии по программе, трансферы Дополнительно оплачиваются: авиаперелет, страховка, визы</p>\
          </div>\
          <div class='travel-desc-footer'>Чтобы воспользоваться этим спецпредложением свяжитесь с Вашим персональным ассистентом по телефону, указанному на обороте Вашей карты Aeroflot Bonus Platinum</div>\
        "
      },
      {
        "type": "place",
        "image": "../images/test/4-0-2.jpg",
        "title": "<div class='travel-selected-title'>Семейный тур к маэстро <br> Альбано Карризи</div>Италия",
        // Кариззи описание:
        "description": "\
          <div class='travel-desc-content'>\
            <p><strong>Период</strong>: 25 - 31 октября</p>\
            <p>Это уникальная программа, которая чудесным образом объединяет чарующую итальянскую эстраду и туризм. Вы не только сможете заглянуть в прекрасный мир музыки,  <br> но и поучаствуете в его бурной жизни, а известная итальянская звезда эстрады разделит с Вами этот удивительный опыт. <br> В рамках тура предполагается проживание на вилле Альбано, состоящей из 50 номеров, среди которых нет двух похожих. На вилле есть ресторан для самых взыскательных гурманов, бассейн и спа- центр, недалеко располагается аквапарк. Это особый мир, где старые фотографии <br>и мелодии помогут Вам погрузиться в ностальгическую музыкальную атмосферу 80-90-х годов.</p>\
            <p><strong>Группа</strong>:  не менее 40 человек</p>\
            <p><strong>Предложение включает</strong>: транспорт на весь период, русскоязычный ассистент на весь период круглосуточно, гиды, уроки вокала для детей, все обеды и ужины по меню, воду, страховку, билеты на экскурсии</p>\
          </div>\
          <div class='travel-desc-footer'>Чтобы воспользоваться этим спецпредложением свяжитесь с Вашим персональным ассистентом по телефону, указанному на обороте Вашей карты Aeroflot Bonus Platinum</div>\
        "
      }
    ]
  }
];
